"MJRefresh HeaderIdleText" = "下拉刷新";
"MJRefresh Header Pulling Test" = "鬆開刷新";
"MJRefreshHeaderRefreshingText" = "正在刷新...";
"MJRefreshHeaderBackgroundText" = "重新定义购物";

"MJRefreshAutoFooterIdleText" = "上拉加載更多";
"MJRefreshAutoFooterRefreshingText" = "正在加載...";
"MJRefreshAutoFooterNoMoreDataText" = "沒有更多了";

"MJRefreshBackFooterIdleText" = "上拉可以加載更多";
"MJRefreshBackFooterPullingText" = "鬆開立即加載更多";
"MJRefreshBackFooterRefreshingText" = "正在加載更多的數據...";
"MJRefreshBackFooterNoMoreDataText" = "沒有更多了";

"MJRefreshHeaderLastTimeText" = "最後更新：";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "無記錄";
